<?php
    $_COG_ITEM_CODE = 'QUESTION';
    $_MENU_SINGLE = array('QUESTION11','QUESTION12','QUESTION13');
    $_MENU_DATAS = array(
        'QUESTION01' => "วัตถุประสงค์ในการตกแต่งห้องของคุณคือ",
        'QUESTION02' => "เพศ",
        'QUESTION03' => "คุณชอบโทนสีไหนมากที่สุด",
        'QUESTION04' => "งานอดิเรกของคุณคืออะไร",
        'QUESTION05' => "คุณชอบตกแต่งบ้านสไตล์ไหนมากที่สุด",
        'QUESTION06' => "คุณชอบวัสดุไหนมากที่สุด",
        'QUESTION07' => "คุณให้ความสำคัญกับห้องไหนมากที่สุด",
        'QUESTION08' => "ปัจจัยในการตัดสินใจ",
        'QUESTION09' => "คุณให้ความสำคัญกับเรื่องใดมากที่สุด",
        'QUESTION10' => "คุณชอบเที่ยวที่ไหน",
        'QUESTION11' => "ห้องคุณมีพื้นที่เท่าไร",
        'QUESTION12' => "คุณมีงบในการออกแบบเท่าไร",
        'QUESTION13' => "คุณต้องการให้กระบวนการทั้งหมดเสร็จภายในกี่วัน",
    );

?>